"Codecs" = "კოდეკები";
"Speex 16kHz" = "Speex 16კჰც";
"Speex 8kHz" = "Speex 8კჰც";
"Opus 48kHz" = "Opus 48კჰც";
"Silk 24kHz" = "Silk 24კჰც";
"Silk 16kHz" = "Silk 16კჰც";
"AAC-ELD 16kHz" = "AAC-ELD 16კჰც";
"AAC-ELD 22kHz" = "AAC-ELD 22კჰც";
"AAC-ELD 32kHz" = "AAC-ELD 32კჰც";
"AAC-ELD 44kHz" = "AAC-ELD 44კჰც";
"AAC-ELD 48kHz" = "AAC-ELD 48კჰც";
"AMR" = "AMR";
"BV16" = "BV16";
"G.722" = "G.722";
"G.729" = "G.729";
"GSM" = "GSM";
"iLBC" = "iLBC";
"iSAC" = "iSAC";
"PCMU" = "PCMU";
"PCMA" = "PCMA";
"codec2" = "codec2";
"Advanced" = "გაფართოებული";
"Playback gain" = "დაკვრის მოგება";
"Microphone gain" = "მიკროფონის მოგება";
"Codec bitrate limit" = "კოდეკის ბიტრეიტის შეზღუდვა";
"Enable Voice Processing" = "ხმის დამუშავების ჩართვა";
"Enable Bass Boost" = "ბასის გაძლიერების ჩართვა";
